export const infoAboutApp = {
  maintitle: `Canva - это аналог популярного сервиса, созданного для графического дизайна.<br/>
  Графический редактор даёт доступ к встроенной библиотеке шаблонов, стоковых фотографий, 
  иллюстраций и шрифтов. Подробнее с оригиналом приложения вы можете ознакомиться здесь → `,
  aboutApp: `В нашем варианте данного сервиса реализована возможность создавать открытки, логотипы, 
  визитки и резюме посредством готовых шаблонов. На страницах с шаблонами есть возможность 
  выбирать шрифт текста, цвет, добавлять элементы из готовой базы, перемещать их и менять размер, 
  а также добавлять собственные элементы, загружая их с компьютера.<br/>
  Если вам станет скучно, вы можете воспользоваться функцией рисования и почувствовать себя Пикассо, рисуя на холсте причудливые картины.<br/>
  В случае, если вы не боитесь полагаться на волю случая и вам нужен логотип, 
  можете воспользоваться генерацией случайного логотипа.<br/>Мы постараемся вас удивить!`,
};

export const teamMembers = ['Савчик Юлия', 'Драгун Виктория', 'Альшевская Людмила'];

export const infoAboutMembers = [
  {
    name: 'Савчик Юлия',
    about: `Начинающий front-end разработчик.<br/> 
    Опыт программирования 2 года.<br/>
    Два высших образования.<br/>9 лет успешной работы в туристической и строительной сфере.`,
    photo: require('../assets/img/julia.jpg'),
  },
  {
    name: 'Драгун Виктория',
    about: `Начинающий front-end разработчик.<br/> 
    Опыт программирования 1 год.<br/>
    Высшее образование.<br/>
    Профессия: инженер-геолог, специализация: нефтяник.<br/>Опыт работы в сфере геологии 5 лет.`,
    photo: require('../assets/img/vika.jpg'),
  },
  {
    name: 'Альшевская Людмила',
    about: `Начинающий front-end разработчик.<br/>
    Опыт программирования 9 месяцев.<br/>
    Высшее образование.<br/> 
    Профессия: инженер-химик-технолог, специализация: биотехнология.<br/>2 года опыта работы химиком.`,
    photo: require('../assets/img/mila.jpg'),
  },
];