export const infoAboutApp = {
  maintitle: 'Canva - это аналог популярного сервиса, созданного для графического дизайна. Графический редактор даёт доступ к встроенной библиотеке шаблонов, стоковых фотографий, иллюстраций и шрифтов. Подробнее с оригиналом приложения вы можете ознакомиться здесь → ',
  aboutApp: 'В нашем варианте данного сервиса реализована возможность создавать открытки, логотипы, визитки и резюме посредством готовых шаблонов. На страницах с готовыми шаблонами есть возможность выбирать шрифт текста, цвет, добавлять элементы из готовой базы, перемещать их и менять размер, а также добавлять собственные элементы, загружая их с компьютера. Также вы можете воспользоваться функцией рисования и почувствовать себя Пикассо, рисуя на холсте причудливые картины. В случае, если вы не боитесь полагаться на волю случая и вам нужен логотип, можете воспользоваться генерацией случайного логотипа. Мы постараемся вас удивить!',
};

export const teamMembers = ['Юля', 'Вика', 'Мила'];